{
	"gz": {
		"langdesc": "Galego",
		"Home": "Inicio",
		"QueSomos": "Que somos?",
		"QueSomos2": "Que somos?",
		"QueSomosExp1": "ClubSantiago.NET é un dos numerosos clubes .NET existentes ao redor do mundo. Poderiamos definirnos coma un conxunto de apaixonados e apaixonadas pola tecnoloxía e a informática con ganas de compartir e ampliar os nosos coñecementos mediantes quedadas, charlas e talleres na nosa universidade. Posto que formamos o clube da Universidade de Santiago de Compostela, o noso lugar de reunión é a Escola Técnica Superior de Enxeñaría.",
		"QueSomosExp2": "Organizamos actividades e recibimos soporte directo de Microsoft, empresa coa que mantemos contacto habitual. A temática dos eventos é a libre elección dos membros e pode estar centrada en multitude de tecnoloxías, sen teren que estar limitadas ás propias da nomeada empresa.",
		"Afiliate": "Afíliate!",
		"Afiliate2": "Afíliate!",
		"AfiliateExp1": "Se es membro da comunidade educativa superior e queres aprender e coñecer xente, estaremos encantados de que te unas ao noso clube. Ser membro permitirache coñecer a outros estudantes cos mesmos gostos e inquedanzas ca ti. Poderás desenvolver proxectos innovadores, participar en eventos e estar en contacto directo con multitude de profesionais do sector, así coma acceder a formación exclusiva.",
		"AfiliateExp2": "Para calquera consulta, non dubides en pórte en contacto connosco:",
		"Correo1": "Enderezo electrónico do actual coordinador do clube:",
		"Correo1Direccion": "- ManuelSimon.Novoa(arroba)StudentPartner(punto)com",
		"Correo2": "Enderezo electrónico da coordinación española de clubes .NET:",
		"Correo2Direccion": "- esdpeestudiantes(arroba)microsoft(punto)com",
		"Exemplo": "Algunhas actividades pasadas",
		"Exemplo2": "Algunhas actividades pasadas",
		"ExemploExp1": "Se queres botarlle unha ollada ao que estivemos a fedellar até o momento, podes consultar o noso repositorio público de GitHub. Nel gardamos todo o material empregado para as nosas quedadas e proxectos, e mesmamente algunhas fotografías do clube en acción. Calquera membro do clube pode modificalo ao seu antollo, e estamos abertos a propostas foráneas.",
		"ExemploExp2": "Por exemplo, tivemos charlas sobre os conceptos dos clubes .NET, MSPs, MVPs e outras figuras que Microsoft pon ao alcance dos desenvolvedores; charlas nas que mixturamos o dereito e a informática, para comprender algúns dos aspectos máis básicos da unión destes mundos; uns talleres sobre a utilización de contedores (Docker, Singularity, Snapcraft).",
		"Quote": "Clube .NET da Universidade de Santiago de Compostela."
	},
	"es": {
		"langdesc": "Español",
		"Home": "Inicio",
		"QueSomos": "¿Qué somos?",
		"QueSomos2": "¿Qué somos?",
		"QueSomosExp1": "ClubSantiago.NET es uno de los numerosos clubs .NET existentes alrededor del mundo. Podríamos definirnos como un conjunto de apasionados y apasionadas por la tecnología y la informática con ganas de compartir y ampliar nuestros conocimientos mediante quedadas, charlas y talleres en nuestra universidad. Puesto que formamos el club de la Universidade de Santiago de Compostela, nuestro lugar de reunión es la Escola Técnica Superior de Enxeñaría.",
		"QueSomosExp2": "Organizamos actividades y recibimos soporte directo de Microsoft, empresa con la que mantenemos contacto habitual. La temática de los eventos es a libre elección de los miembros y puede estar centrada en multitud de tecnologías, sin tener que estar limitadas por las propias de la mencionada empresa.",
		"Afiliate": "¡Únete a nosotros!",
		"Afiliate2": "¡Únete a nosotros!",
		"AfiliateExp1": "Si eres miembro de la comunidad educativa superior y quieres aprender y conocer gente, estaremos encantados de que te unas a nuestro club. Ser miembro te permitirá conocer a otros estudiantes con los mismos gustos e inquietudes que tú. Podrás desarrollar proyectos innovadores, participar en eventos y estar en contacto directo con multitud de multitud de profesionales del sector, así como acceder a formación exlusiva.",
		"AfiliateExp2": "Para cualquier consulta, no dudes en ponerte en contacto con nosotros:",
		"Correo1": "Correo electrónico del actual coordinador del club:",
		"Correo1Direccion": "- ManuelSimon.Novoa(arroba)StudentPartner(punto)com",
		"Correo2": "Coreo electrónico de la coordinación española de clubs .NET:",
		"Correo2Direccion": "- esdpeestudiantes(arroba)microsoft(punto)com",
		"Exemplo": "Algunas actividades pasadas",
		"Exemplo2": "Algunas actividades pasadas",
		"ExemploExp1": "Si quieres echarle un ojo a lo que estuvimos haciendo hasta el momento, puedes consultar nuestro repositorio público de GitHub. En él guardamos todo el material empleado para nuestras quedadas y proyectos, y mismamente algunas fotografías del club en acción. Cualquier miembro del club puede modificarlo a su antojo, y estamos abiertos a propuestas foráneas.",
		"ExemploExp2": "Por ejemplo, tuvimos charas sobre los conceptos de los clubs .NET, MSPs, MVPs y otras figuras que Microsoft pone al alcance de los desarrolladores; charlas en las que mezclamos el derecho con la informática, para comprender algunos de los conceptos más básicos de la unión de estos mundos; unos talleres sobre la utilización de contenedores (Docker, Singularity, Snapcraft).",
		"Quote": "Club .NET de la Universidade de Santiago de Compostela."
	}
}
